{
    "Home" :"الرئيسية",
    "About Us" : "عن العيادة",
    "Services" : "الخدمات",
    "Doctors" : "فريق العمل" ,
    "Offers" : "العروض",
    "Contact US" : "تواصل معنا",
    "Saturday" :"السبت -الخميس",
    "sec1-1":"مرحبًا بكم في مركز دكتورة ايمان امين ",
    "sec1-2" :"عيادة العلاج الطبيعي والتأهيل",
    "sec1-3" :"عيادة التغذية العلاجية والتحكم في الوزن",
    "sec1-btn" : " مزيد من التفاصيل ",
    "Our Services" : "خدماتنا",
    "Natural Therapy": " العلاج الطبيعي ",
    "Therapeutic Feeding": " تغذية علاجية ",
    "Shaping Body":" نحت الجسم الغير جراحي  ",
    "sec3-1-1":" التغذية الغنية هي أحد مفاتيح الحياة الصحية. يمكنك تعزيز صحتك عن طريق اتباع خطة نظام غذائي متوازن يمكنك تعزيزها",
    "sec3-1":"قابل فريق الاطباء الخاص بنا",
    "DR":"دكتور",
    "sec3-2":". إيمان أمين",
    "sec3-3": ". إيمان منصور",
    "sec3-3-2" : "خبرة سنتين في العلاج الطبيعي والتأهيل",
    "Success Stories" :"قصص النجاح",
    "Romany" : "روماني",
    "I lost almost 25 kilos in just 5 months" : " لقد سخرت من وزني ما يقرب من ٢٥ كيلو خلال ٥ أشهر فقط ",
    "sec5-1":"برامج التدريب والقيادة لدينا",
    "sec5-2" :"برامج التدريب (قريباً)",
    "sec5-3" :"تواصل معنا",
    "footer" : "© Copyright 2022 All Rights Reserved DR Eman Amin Clinic ♥",
    "About DR.Eman.Amin" : "عن الدكتور ايمان",
    "Vision" :"الرؤية",
    "Vision-des" :"الهدف من التثقيف التغذوي هو تعزيز الممارسات أو السلوكيات المحددة المتعلقة بالتغذية لتغيير العادات التي تسهم في تدهور الصحة ؛ يتم ذلك من خلال خلق دافع للتغيير بين الناس ، لإنشاء سلوك غذائي وتغذوي مرغوب فيه لتعزيز وحماية الصحة الجيدة",
    "Mision" :"الهدف",
    "Mision-des":"لتزويد الناس بالمعلومات ومساعدتهم على تطوير المهارات التي يمكنهم استخدامها لتحسين نوعية حياتهم. أركز على مجالين رئيسيين: كيف نأكل وكيف نتحرك. لمساعدة الناس في الحصول على الطاقة والصحة والثقة بالنفس التي يرغبون في الحصول عليها ، باستخدام طرق قائمة على الأدلة وآمنة ومستدامة للقيام بذلك. يجب أن يمتلك كل فرد المعرفة والمهارة اللازمة لتوجيه طاقته وصحته ووزنه وقوته. هدفي هو تعليم أولئك الذين أعمل معهم كيفية القيام بذلك ، حتى يتمكنوا من تحقيق النتائج التي يريدونها في كل مجال من مجالات حياتهم.",
    "All Service" : "الخدمات",
    "Treatment Of Herniated Disc, Inflammation Of The Spine And Sciatica" : "علاج الانزلاق الغضروفي والتهاب العمود الفقري وعرق النسا",
    "des1" : "تصنف الحجامة ضمن العلاجات البديلة التي يتم إجراؤها بشكل عام عن طريق وضع أكواب على نقاط مختارة من الجلد وخلق ضغط أقل من الضغط الجوي إما عن",
    "full-des1":"تصنف الحجامة ضمن العلاجات البديلة التي يتم إجراؤها بشكل عام عن طريق وضع أكواب على نقاط مختارة من الجلد وخلق ضغط أقل من الضغط الجوي إما عن طريق الحرارة أو الشفط. يتمثل الهدف من الحجامة بالوقاية من الأمراض وعلاج بعضها.     تعتبر الحالات المرضية التالية اهم الحالات التي يمكن علاجها عن طريق الحجامة: الآلام الهيكلية العضلية؛ مثل فتق القرص القطني، وداء الفقار الرقبية، وألم العضد المذلي الليلي، وألم أسفل الظهر العام المستمر، والتهاب النسيج الليفي، وألم الرقبة العام المزمن، والتهاب العضلات الليفي، والتهاب عظام الركبة المزمن، وألم التهاب المفاصل النقرسي الحاد، وآلام عسر الطمث.  الأمراض العصبية؛ مثل الصداع، والصداع النصفي، ومتلازمة النفق الرسغي، وألم العصب الثلاثي التوائم الحاد. الأمراض الاستقلابية؛ مثل التهاب المفاصل النقرسي الحاد، وارتفاع الدهنيات والكوليسترول في الدم.  أمراض الجهاز التنفسي؛ مثل التهاب الأنف التحسسي، والربو، والتهاب القصبات الرئوي. بعض أمراض القلب والأوعية الدموية؛ مثل ارتفاع ضغط الدم الانقباضي، والتحميل المفرط الدوراني، وفشل القلب، وعدم انتظام ضربات القلب.  الالتهابات الفيروسية؛ مثل التهاب الكبد الفيروسي، والهربس النطاقي. الالتهابات البكتيرية. أمراض المناعة الذاتية؛ مثل التهاب المفاصل الروماتويدي، والبهاق. انقطاع الطمث الثانوي.  السكري، تساهم الحجامة في تقليل مقاومة الأنسولين.        إعادة تأهيل مرضى السكتة الدماغية.      بعض الأمراض الجلدية؛ مثل حب الشباب، والتهاب الجلد التأتبي، والشرى المزمن مجهول السبب.",
    "des2" : "العلاج بالحرارة والبرودة: من خلال استخدام الكمادات الساخنة والباردة للتقليل من ألم أسفل الظ",
    "Physical therapy: Physical therapy st" :"Physical therapy: Physical therapy st",
    "full-des2" : "العلاج بالحرارة والبرودة: من خلال استخدام الكمادات الساخنة والباردة للتقليل من ألم أسفل الظهر   العلاج الفيزيائي: ويؤدي العلاج الفيزيائي إلى تقوية عضلات الظهر وتمددها، مما يسبب التخفيف من الأعراض المختلفة   تنبيه العصب كهربائيًا على الجلد: للتخفيف من الألم المصاحب بخشونة الفقرات  التدليك: الذي يساعد على التخفيف من الألم والتيبس",
    "des3" : "يستخدم Emsculpt طاقة كهرومغناطيسية مركزة عالية الكثافة لتحفيز ما يسمى بالتقلصات فوق القصوى (النوع الذي لا يمكن تحقيقه عن طريق العمل الإرا",
    "full-des3":"يستخدم Emsculpt طاقة كهرومغناطيسية مركزة عالية الكثافة لتحفيز ما يسمى بالتقلصات فوق القصوى (النوع الذي لا يمكن تحقيقه عن طريق العمل الإرادي للعضلات). تمت الموافقة عليه من قبل إدارة الغذاء والدواء من أجل تحسين توتر البطن ، وتقوية عضلات البطن ، وتطوير شد البطن ، و تقوية الأرداف وتقويتها وشدها. أوه ، وليس هناك انخفاض يتسبب Emsculpt بشكل أساسي في تقلص 20.000 عضلة في 30 دقيقة ، مما يضيق العضلات بما يتجاوز أي نوع من المعايير الفسيولوجية ، ويستهدف فقدان الدهون في منطقة العضلات تحصل بشكل أساسي على نفس الشكل والمظهر اللذين يأتيان من ممارسة الرياضة واتباع نظام غذائي لمدة ستة أشهر.  كيف يعمل Emsculpt؟ يستخدم Emsculpt أحدث التقنيات لتنسيق جسمك والمساعدة في التخلص من الدهون.إنها  تستخدم الطاقة الكهرومغناطيسية لجعل العضلات تنقبض في المنطقة التي تعالجها. تشبه العملية الطريقة التي نتقلص بها عضلاتنا بشكل طبيعي. تتولى Emsulpt هذه العملية إلى مدى أقوى بكثير مما تستطيع أجسامنا القيام به ، باستخدام هذه الطاقة الكهرومغناطيسية تجعل العضلات تفعل ما يسمى بالتقلصات الفائقة القصوى . تعمل هذه التقنية على تحفيز 20000 تقلص عضلي فوق الحد لا يمكن تحقيقه من خلال الانقباضات الطوعية - مقارنةً بأداء 20000 تقلص كامل للانكماش أو القرفصاء في جلسة واحدة ، كيف يختلف Emsculpt عن إجراءات إزالة الدهون الأخرى؟ هناك اختلافات صارخة بين Emsculpt وإجراءات إزالة الدهون الأخرى اليوم.بطريقة أساسية للغاية ، لا يوجد جهاز آخر يعمل على تقوية العضلات أو بناءها ، والطريقة التي يعمل بها النحت هي التسبب في تقلص هذه العضلات 20000 مرة في 30 دقيقة ، وهذا يبني الأنسجة العضلية تمامًا مثل التمرين ولكن إلى حد كبير بدرجة أكبر ، إنه يحرق مخزون الدهون المحلي لأن هذه العضلات تحتاج إلى سعرات حرارية لإطعامها من أجل هذا الانقباض.   من هو المرشح الجيد لهذا الإجراء؟ Emsculpt ليس مناسبًا تمامًا للجميع المرشحون  المثاليون هم نحيلون ، ومرضى لائقون نسبيًا يبحثون عن هذا التحديد الإضافي في البطن ورفع الأرداف التي لا تستطيع جهودهم تحقيقها. أن الأفراد الذين لديهم الكثير من الدهون العامة في الجسم لن يروا فرقًا كبيرًا مع Emsculpt. بدلاً من ذلك ، يوصي به للمرضى النشطين ولكن لديهم منطقة صغيرة عنيدة ، وهم مرشحون جيدون للعلاج. يوضح الدكتور أكهافان:يمكننا التخلص من ذلك ، وفي الواقع حتى نرى تعريفًا مثل ستة عبوات.  يحظى Emsculpt بشعبية بين كل من الرجال والنساء ، وهو أيضًا خيار جيد للمرضى الذين يتعافون من الإصابة.لقد حظيت بشعبية كبيرة بين الرياضيين والمرضى الذين يتعافون من الإصابات الرياضية ، لأنها طريقة سريعة لتقوية مجموعات العضلات التي أصبحت ضعيفة بسبب الإصابة. كم من الوقت يستغرق Emsculpt؟ كل جلسة Emsculpt هي علاج لمدة 30 دقيقة على منطقة معينة من الجسم. إذا كنت تعمل على أجزاء متعددة من الجسم ، مثل منطقة البطن والأرداف ، فسيتطلب ذلك جلستين مدة كل منهما 30 دقيقة. يوصي البروتوكول بـ 8-12 جلسة Emsculpt متباعدة يومين أو ثلاثة أيام للحصول على أفضل النتائج. ما هي النتائج التي سيشاهدها الناس بعد Emsculpt؟ توقع رؤية منطقة متناسقة وأكثر رشاقة مع دهون أقل بشكل ملحوظ بعد Emsculpt.تشير الدراسات إلى نمو العضلات بنسبة 15 إلى 20 في المائة وتقليل الدهون في المنطقة بعد نظام العلاج ، يمكنك البدء في الشعور بنتائج ملموسة مباشرة بعد العلاج ؛ ومع ذلك ، تظهر النتائج الإيجابية من أسبوعين إلى أربعة أسابيع بعد الجلسة الأخيرة وتستمر في التحسن لعدة أسابيع بعد العلاج ",
    "Cupping" :"الحجامة",
    "Cupping is an alternative treatment that is generally performed by placing cups on selected points of the skin and creating pressure less than atmo" : "تصنف الحجامة ضمن العلاجات البديلة التي يتم إجراؤها بشكل عام عن طريق وضع أكواب على نقاط مختارة من الجلد وخلق ضغط أقل من الضغط الجوي إما عن",
    "Weight Management": " تضبيط الوزن",
    "Overweight/obesity" : " زيادة الوزن / السمنة",
    "Pre- and post-bariatric surgery care":" الرعاية قبل وبعد جراحة السمنة",
    " Abnormal weight los":" فقدان الوزن بشكل غير طبيعي",
    "Metabolic Conditions" :"اضرابات الحرق والجهاز الهضمي ",
    "Diabetes" :"Diabetes",
    "Hyperlipidemia" : "Hyperlipidemia",
    "Gestational diabetes" : "Gestational diabetes",
    "Coronary artery disease":"Coronary artery disease",
    "Cryolipolysis for Noninvasive Body Shaping & Fat Freezing How Cryolipolysis Works and What Are Its Benefits? By targeting specific" :     "تحلل الدهون بالتبريد لتشكيل الجسم غير الغازية وتجميد الدهون  كيف يعمل Cryolipolysis وما هي فوائده؟  من خلال اس" ,
    "Radiofrequency" : "Radiofrequency",
    "What is a radiofrequency for cellulite treatment?...." : "ما هو التردد الراديوي لعلاج السيلوليت؟ التردد الراديوي لعلاج السيلوليت هو إجراء تجميلي لتقليل ظهور السيلوليت ، وشد",
    "Doctor Details" : "نبذه عن الطبيب ",
    "Experience" : "الخبرة",
    "+14 years" : "+14 سنه",
    "Eudcation1 " : "التعليم",
    "Eudcation " : "ماجيستير من جامعة عين شمس",
    "Work Time" : "اوقات العمل",
    "Sat : 12 PM - 3 PM Monday : 4 PM - 8 PM Wednesday : 4 PM - 8 PM" : "السبت من ٤ - ٦ مساء  الاربعاء من ٤  - ٦ مساء ",
    "Specialization" : "تخصص",
    "14 years master degree in physical therapy, nutrition and health coaching from ICF" : "خبرة أكثر من ١٤ سنة في العلاج الطبيعي والتغذية العلاجية حاصلة علي درجة اماجيستير في العلاج الطبيعي",
    "Scientific Career": "مهنة علمية",
    "14 years experience" :"خبرة ١٤ سنه ",
    "Master's degree in physiotherapy for internal diseases" :"ماجستير العلاج الطبيعى لامراض الباطنه    ",
    "Diploma in Clinical Nutrition from the American University" :"دبلومة التغذية العلاجيه من الجامعه الامريكيه  ",
    "Certified health coach from the International Coaching Federation" : "المدرب الصحى المعتمد من الاتحاد الدولى للكوتشينج ",
    "Our Offers " : "عروضنا",
    "Belly Sculpting Package" :"باقة نحت البطن ",
    "price : EGP2,700.00": "السعر : EGP2,700.00 ",
    "this offer has a discount 10%" :"هذا العرض يملك خصم 10%",
    "Cellulite Treatment Package" :"باقة علاج السلوليت ",
    "price : EGP2,000.03":"السعر : EGP2,000.03 ",
    "Thigh Sculpting Package":"باقة نحت الفخذين ",
    "Contact With Us":"تواصل معنا الان",
    "Name": "الاسم",
    "Phone":"رقم الهاتف",
    "Email":"البريد الاليكتروني",
    "Message" :"الموضوع",
    "Send":"ارسال",
    "login":"تسجيل الدخول",
    "Email Adress":    "البريد الاكتروني",
    " Password":"كلمة السر",
    "p1":"تصنف الحجامة ضمن العلاجات البديلة التي يتم إجراؤها بشكل عام عن طريق وضع أكواب على نقاط مختارة من الجلد وخلق ضغط أقل من الضغط الجوي إما عن طريق الحرارة أو الشفط. يتمثل الهدف من الحجامة بالوقاية من الأمراض وعلاج بعضها.",
    "p2":"تعتبر الحالات المرضية التالية اهم الحالات التي يمكن علاجها عن طريق الحجامة",
    "p3":"الآلام الهيكلية العضلية؛ مثل فتق القرص القطني، وداء الفقار الرقبية، وألم العضد المذلي الليلي، وألم أسفل الظهر العام المستمر، والتهاب النسيج الليفي، وألم الرقبة العام المزمن، والتهاب العضلات الليفي، والتهاب عظام الركبة المزمن، وألم التهاب المفاصل النقرسي الحاد، وآلام عسر الطمث. الأمراض العصبية؛ مثل الصداع، والصداع النصفي، ومتلازمة النفق الرسغي، وألم العصب الثلاثي التوائم الحاد. الأمراض الاستقلابية؛ مثل التهاب المفاصل النقرسي الحاد، وارتفاع الدهنيات والكوليسترول في الدم.  أمراض الجهاز التنفسي؛ مثل التهاب الأنف التحسسي، والربو، والتهاب القصبات الرئوي. بعض أمراض القلب والأوعية الدموية؛ مثل ارتفاع ضغط الدم الانقباضي، والتحميل المفرط الدوراني، وفشل القلب، وعدم انتظام ضربات القلب. الالتهابات الفيروسية؛ مثل التهاب الكبد الفيروسي، والهربس النطاقي.   الالتهابات البكتيرية. أمراض المناعة الذاتية؛ مثل التهاب المفاصل الروماتويدي، والبهاق. انقطاع الطمث الثانوي. السكري، تساهم الحجامة في تقليل مقاومة الأنسولين.إعادة تأهيل مرضى السكتة الدماغية. بعض الأمراض الجلدية؛ مثل حب الشباب، والتهاب الجلد التأتبي، والشرى المزمن مجهول السبب.",
    "Reservation":"حجز موعد ",
    "Heat and cold therapy: through the use of hot and cold compresses to reduce lower back pain.": "العلاج بالحرارة والبرودة: من خلال استخدام الكمادات الساخنة والباردة للتقليل من ألم أسفل الظهر ",
    "Physical therapy: Physical therapy strengthens and stretches the back muscles, which causes relief from various symptoms.":"العلاج الفيزيائي: ويؤدي العلاج الفيزيائي إلى تقوية عضلات الظهر وتمددها، مما يسبب التخفيف من الأعراض المختلفة",
    "Electrical nerve stimulation on the skin: to relieve pain associated with osteoarthritis.":"تنبيه العصب كهربائيًا على الجلد: للتخفيف من الألم المصاحب بخشونة الفقرات",
    "Massage: which helps relieve pain and stiffness.":"التدليك: الذي يساعد على التخفيف من الألم والتيبس",
    "d3-p1":"يستخدم Emsculpt طاقة كهرومغناطيسية مركزة عالية الكثافة لتحفيز ما يسمى بالتقلصات فوق القصوى (النوع الذي لا يمكن تحقيقه عن طريق العمل الإرادي للعضلات). تمت الموافقة عليه من قبل إدارة الغذاء والدواء من أجل تحسين توتر البطن ، وتقوية عضلات البطن ، وتطوير شد البطن ، و تقوية الأرداف وتقويتها وشدها. أوه ، وليس هناك انخفاض",
    "d3-p2" :"يتسبب Emsculpt بشكل أساسي في تقلص 20.000 عضلة في 30 دقيقة ، مما يضيق العضلات بما يتجاوز أي نوع من المعايير الفسيولوجية ، ويستهدف فقدان الدهون في منطقة العضلات",
    "d3-p3":"تحصل بشكل أساسي على نفس الشكل والمظهر اللذين يأتيان من ممارسة الرياضة واتباع نظام غذائي لمدة ستة أشهر.",
    "d3-p4":"كيف يعمل Emsculpt؟",
    "d3-p5":"يستخدم Emsculpt أحدث التقنيات لتنسيق جسمك والمساعدة في التخلص من الدهون.إنها تستخدم الطاقة الكهرومغناطيسية لجعل العضلات تنقبض في المنطقة التي تعالجها. تشبه العملية الطريقة التي نتقلص بها عضلاتنا بشكل طبيعي. تتولى Emsulpt هذه العملية إلى مدى أقوى بكثير مما تستطيع أجسامنا القيام به ، باستخدام هذه الطاقة الكهرومغناطيسية تجعل العضلات تفعل ما يسمى بالتقلصات الفائقة القصوى",
    "d3-p6":"تعمل هذه التقنية على تحفيز 20000 تقلص عضلي فوق الحد لا يمكن تحقيقه من خلال الانقباضات الطوعية - مقارنةً بأداء 20000 تقلص كامل للانكماش أو القرفصاء في جلسة واحدة ،",
    "d3-p7":"كيف يختلف Emsculpt عن إجراءات إزالة الدهون الأخرى؟ هناك اختلافات صارخة بين Emsculpt وإجراءات إزالة الدهون الأخرى اليوم.بطريقة أساسية للغاية ، لا يوجد جهاز آخر يعمل على تقوية العضلات أو بناءها ، والطريقة التي يعمل بها النحت هي التسبب في تقلص هذه العضلات 20000 مرة في 30 دقيقة ، وهذا يبني الأنسجة العضلية تمامًا مثل التمرين ولكن إلى حد كبير بدرجة أكبر ، إنه يحرق مخزون الدهون المحلي لأن هذه العضلات تحتاج إلى سعرات حرارية لإطعامها من أجل هذا الانقباض.",
    "d3-p8":"من هو المرشح الجيد لهذا الإجراء؟ Emsculpt ليس مناسبًا تمامًا للجميع المرشحون المثاليون هم نحيلون ، ومرضى لائقون نسبيًا يبحثون عن هذا التحديد الإضافي في البطن ورفع الأرداف التي لا تستطيع جهودهم تحقيقها. أن الأفراد الذين لديهم الكثير من الدهون العامة في الجسم لن يروا فرقًا كبيرًا مع Emsculpt. بدلاً من ذلك ، يوصي به للمرضى النشطين ولكن لديهم منطقة صغيرة عنيدة ، وهم مرشحون جيدون للعلاج. يوضح الدكتور أكهافان:يمكننا التخلص من ذلك ، وفي الواقع حتى نرى تعريفًا مثل ستة عبوات.  يحظى Emsculpt بشعبية بين كل من الرجال والنساء ، وهو أيضًا خيار جيد للمرضى الذين يتعافون من الإصابة.لقد حظيت بشعبية كبيرة بين الرياضيين والمرضى الذين يتعافون من الإصابات الرياضية ، لأنها طريقة سريعة لتقوية مجموعات العضلات التي أصبحت ضعيفة بسبب الإصابة.",
    "d3-p9":"كم من الوقت يستغرق Emsculpt؟ كل جلسة Emsculpt هي علاج لمدة 30 دقيقة على منطقة معينة من الجسم. إذا كنت تعمل على أجزاء متعددة من الجسم ، مثل منطقة البطن والأرداف ، فسيتطلب ذلك جلستين مدة كل منهما 30 دقيقة. يوصي البروتوكول بـ 8-12 جلسة Emsculpt متباعدة يومين أو ثلاثة أيام للحصول على أفضل النتائج.",
    "d3-p10":"ما هي النتائج التي سيشاهدها الناس بعد Emsculpt؟  توقع رؤية منطقة متناسقة وأكثر رشاقة مع دهون أقل بشكل ملحوظ بعد Emsculpt.تشير الدراسات إلى نمو العضلات بنسبة 15 إلى 20 في المائة وتقليل الدهون في المنطقة بعد نظام العلاج ، يمكنك البدء في الشعور بنتائج ملموسة مباشرة بعد العلاج ؛ ومع ذلك ، تظهر النتائج الإيجابية من أسبوعين إلى أربعة أسابيع بعد الجلسة الأخيرة وتستمر في التحسن لعدة أسابيع بعد العلاج ."


    
}