{
    "Home" :"Home",
    "About Us" : "About Us",
    "Services" : "Services",
    "Doctors" : "Doctors" ,
    "Offers" : "Offers",
    "Contact US" : "Contact US",
    "Saturday" :"Saturday-Thursday",
    "sec1-1":"Welcome To Dr. Eman Amin Center",
    "sec1-2" :"Physiotherapy and Rehabilitation Clinic",
    "sec1-3" :"Therapeutic nutrition and weight control clinic",
    "sec1-btn" : "More Details",
    "Our Services" : "Our Services",
    "Natural Therapy": "Natural Therapy",
    "Therapeutic Feeding": "Therapeutic Feeding",
    "Shaping Body":"Shaping Body",
    "sec3-1":"Meet Our Team Member",
    "sec3-1-1": "Enriched nutrition is one of the keys to a healthy life. You can boost your health by keeping a track well-balanced diet plan You can boost",
    "DR":"DR",
    "sec3-2":"Eman Amin ",
    "sec3-3": "Eman Mansour",
    "sec3-3-2" : "Two Years Experience In Physiotherapy And Rehabilitation",
    "Success Stories" :"Success Stories",
    "Romany" : "Romany",
    "I lost almost 25 kilos in just 5 months" : "I lost almost 25 kilos in just 5 months",
    "sec5-1":"Our Coaching And Leadership Programs ",
    "sec5-2" :"Our life coaching programs (SOON)",
    "sec5-3" :"Contact US",
    "footer" : "© Copyright 2022 All Rights Reserved DR Eman Amin Clinic ♥",
    "About DR.Eman.Amin" : "About DR.Eman.Amin",
    "Vision" :"Vision",
    "Vision-des" : "The Goal Of Nutrition Education Is To Reinforce Specific Nutrition-Related Practices Or Behaviours To Change Habits That Contribute To Poor Health; This Is Done By Creating A Motivation For Change Among People, To Establish Desirable Food And Nutrition Behaviour For Promotion And Protection Of Good Health",
    "Mision" :"Mision",
    "Mision-des" : "To Supply People With Information And Help Them Develop Skills They Can Use To Improve The Quality Of Their Life. I Focus On Two Key Areas: How We Eat And How We Move.To Assist People In Achieving The Energy, Health, And Self-Confidence They Want To Have, Using Evidence-Based, Safe, And Sustainable Methods To Do So.Everyone Should Have The Knowledge And Skill Set To Direct Their Energy, Health, Weight, And Strength. My Goal Is To Teach Those I Work With How To Do This, So They Can Achieve The Results They Want In Every Area Of Their Life",
    "All Service" : "All Service",
    "Treatment Of Herniated Disc, Inflammation Of The Spine And Sciatica" : "Treatment Of Herniated Disc, Inflammation Of The Spine And Sciatica",
    "des1" : "Cupping is an alternative treatment that is generally performed by placing cups on selected points of the skin and creating pressure less than atmo",
    "full-des1" : "Cupping is an alternative treatment that is generally performed by placing cups on selected points of the skin and creating pressure less than atmospheric pressure either through heat or suction. The aim of cupping is to prevent diseases and treat some of them.​The following pathological conditions are considered the most important cases that can be treated by cupping: musculoskeletal pain; Such as lumbar disc herniation, cervical spondylosis, nocturnal paresthetica humeral pain, general persistent low back pain, fibrositis, chronic general neck pain, fibromyalgia, chronic knee osteoarthritis, acute gouty arthritis pain, dysmenorrhea pain. Neurological diseases; such as headache, migraine, carpal tunnel syndrome, and acute trigeminal neuralgia.metabolic diseases; Such as acute gouty arthritis, high levels of lipids and cholesterol in the blood. respiratory system diseases; such as allergic rhinitis, asthma, and bronchitis. some cardiovascular diseases; such as systolic hypertension, circulatory overload, heart failure, and arrhythmias. viral infections; such as viral hepatitis, and herpes zoster.bacterial infectionsautoimmune diseases; such as rheumatoid arthritis, and vitiligo.Secondary amenorrhea.Diabetes, cupping contributes to reducing insulin resistance.Rehabilitation of stroke patients.some skin diseases; such as acne, atopic dermatitis, and chronic idiopathic urticaria." ,
    "des2" : "Heat and cold therapy: through the use of hot and cold compresses to reduce lower back pain. ",
    "Physical therapy: Physical therapy st" : " Physical therapy: Physical therapy st",
    "full-des2" : "Electrical nerve stimulation on the skin: to relieve pain associated with osteoarthritis. Massage: which helps relieve pain and stiffness.",
    "des3" : "Emsculpt uses high-intensity focused electromagnetic energy to stimulate what are called supramaximal contractions (the kind that cannot be achieve",
    "full-des3" : "Emsculpt uses high-intensity focused electromagnetic energy to stimulate what are called supramaximal contractions (the kind that cannot be achieved by voluntary action of muscles). It is approved by the Food and Drug Administration to improve abdominal tension, strengthen abdominal muscles, develop abdominal firmness, [and] strengthen, tone, and firm the buttocks.Oh, and there is no decreaseEmsculpt basically causes 20,000 muscles to contract in 30 minutes, toning the muscles beyond any kind of physiological norm, and targeting fat loss in the muscle area.You basically get the same look and feel that comes from exercising and dieting for six months.How does Emsculpt work?Emsculpt uses the latest technology to tone your body and help get rid of fat. It uses electromagnetic energy to make the muscles contract in the area it's treating. The process is similar to the way our muscles contract naturally.Emsulpt takes this process to a much more powerful extent than our bodies can do, using this electromagnetic energy to make muscles do what are called supermaximal contractions.This technique induces 20,000 muscle contractions beyond the limit that cannot be achieved through voluntary contractions - compared to performing 20,000 full contractions of a contraction or squat in one session,How is Emsculpt different from other fat removal procedures?There are stark differences between Emsculpt and other fat removal procedures today. In a very basic way, no other device does this toning or building muscle, and the way sculpting works is by causing those muscles to contract 20,000 times in 30 minutes, and that builds muscle tissue just like exercise but to a much greater degree, it burns stock. Local fat because these muscles need calories to feed them for this contraction. Who is a good candidate for this procedure?Emsculpt Isn't Exactly Right for Everyone Ideal candidates are lean, relatively fit patients looking for that extra tummy definition and buttock lift that their efforts can't achieve.That individuals who have a lot of general body fat will not see much difference with Emsculpt. Instead, he recommends it for patients who are active but have a small stubborn area, and are good candidates for the treatment. We can get away with that, and actually even see a definition like a six-pack,explains Dr. Akhavan. Emsculpt is popular with both men and women, and is also a good option for patients recovering from an injury. “It has been very popular with athletes and patients recovering from sports injuries, because it is a quick way to strengthen muscle groups that have become weak due to injury.” How long does Emsculpt take? Each Emsculpt session is a 30-minute treatment on a specific area of the body. If you are working on multiple parts of the body, such as the abdomen and buttocks, this will require two sessions of 30 minutes each. The protocol recommends 8-12 Emsculpt sessions two or three days apart for best results.What results will people see after Emsculpt?Expect to see a toned, leaner area with significantly less fat after Emsculpt. “Studies show 15 to 20 percent muscle growth and fat reduction in the area after a treatment regimen.” You can start to feel tangible results right after your treatment; However, positive results appear two to four weeks after the last session and continue to improve for several weeks after treatment.”",
    "Cupping" :"Cupping",
    "Cupping is an alternative treatment that is generally performed by placing cups on selected points of the skin and creating pressure less than atmo" : "Cupping is an alternative treatment that is generally performed by placing cups on selected points of the skin and creating pressure less than atmo",
    "Weight Management": " Weight Management",
    "Overweight/obesity" : "Overweight/obesity",
    "Pre- and post-bariatric surgery care":"Pre- and post-bariatric surgery care",
    " Abnormal weight los":" Abnormal weight los",
    "Metabolic Conditions" :"Metabolic Conditions",
    "Diabetes" :"Diabetes",
    "Hyperlipidemia" : "Hyperlipidemia",
    "Gestational diabetes" : "Gestational diabetes",
    "Coronary artery disease":"Coronary artery disease",
    "Cryolipolysis for Noninvasive Body Shaping & Fat Freezing How Cryolipolysis Works and What Are Its Benefits? By targeting specific" :     "Cryolipolysis for Noninvasive Body Shaping & Fat Freezing How Cryolipolysis Works and What Are Its Benefits? By targeting specific" ,
    "Radiofrequency" : "Radiofrequency",
    "What is a radiofrequency for cellulite treatment?...." : "What is a radiofrequency for cellulite treatment? Radiofrequency for cellulite treatment is a cosmetic procedure to reduce the appearance of",
    "Doctor Details" : "Doctor Details",
    "Experience" : "Experience",
    "+14 years" : "+14 years",
    "Eudcation1 " : "Eudcation ",
    "Eudcation " : "Master degree from ain sham university",
    "Work Time" : "Work Time",
    "Sat : 12 PM - 3 PM Monday : 4 PM - 8 PM Wednesday : 4 PM - 8 PM" : "Sat : 12 PM - 3 PM Monday : 4 PM - 8 PM Wednesday : 4 PM - 8 PM",
    "Specialization" : "Specialization",
    "14 years master degree in physical therapy, nutrition and health coaching from ICF" : "14 years master degree in physical therapy, nutrition and health coaching from ICF",
    "Scientific Career": "Scientific Career",
    "14 years experience" :"14 years experience",
    "Master's degree in physiotherapy for internal diseases" :"Master's degree in physiotherapy for internal diseases",
    "Diploma in Clinical Nutrition from the American University" :"Diploma in Clinical Nutrition from the American University",
    "Certified health coach from the International Coaching Federation" : "Certified health coach from the International Coaching Federation",
    "Our Offers ":"Our Offers",
    "Belly Sculpting Package" :"Belly Sculpting Package",
    "price : EGP2,700.00": "price : EGP2,700.00",
    "this offer has a discount 10%" :"this offer has a discount 10%",
    "Cellulite Treatment Package" :"Cellulite Treatment Package",
    "price : EGP2,000.03":"price : EGP2,000.03",
    "Thigh Sculpting Package":"Thigh Sculpting Package",
    "Contact With Us":"Contact With Us",
    "Name": "Name",
    "Phone":"Phone",
    "Email":"Email",
    "Message" :"Message",
    "Send":"Send",
    "login":"login",
    "Email Adress":    "Email Adress",
    " Password" : " Password" ,
    "p1":"Cupping is an alternative treatment that is generally performed by placing cups on selected points of the skin and creating pressure less than atmospheric pressure either through heat or suction. The aim of cupping is to prevent diseases and treat some of them.",
    "p2": "The following pathological conditions are considered the most important cases that can be treated by cupping",
    "p3":"musculoskeletal pain; Such as lumbar disc herniation, cervical spondylosis, nocturnal paresthetica humeral pain, general persistent low back pain, fibrositis, chronic general neck pain, fibromyalgia, chronic knee osteoarthritis, acute gouty arthritis pain, dysmenorrhea pain.Neurological diseases; such as headache, migraine, carpal tunnel syndrome, and acute trigeminal neuralgia.<br>metabolic diseases; Such as acute gouty arthritis, high levels of lipids and cholesterol in the blood.<br>respiratory system diseases; such as allergic rhinitis, asthma, and bronchitis.some cardiovascular diseases; such as systolic hypertension, circulatory overload, heart failure, and arrhythmias.<br>viral infections; such as viral hepatitis, and herpes zoster.<br> bacterial infections<br>autoimmune diseases; such as rheumatoid arthritis, and vitiligo.<br> Secondary amenorrhea.<br> Diabetes, cupping contributes to reducing insulin resistance.<br>Rehabilitation of stroke patients.some skin diseases; such as acne, atopic dermatitis, and chronic idiopathic urticaria.",
    "Reservation":"Reservation",
    "Heat and cold therapy: through the use of hot and cold compresses to reduce lower back pain.":"Heat and cold therapy: through the use of hot and cold compresses to reduce lower back pain.",
    "Physical therapy: Physical therapy strengthens and stretches the back muscles, which causes relief from various symptoms.":"Physical therapy: Physical therapy strengthens and stretches the back muscles, which causes relief from various symptoms.",
    "Electrical nerve stimulation on the skin: to relieve pain associated with osteoarthritis.":"Electrical nerve stimulation on the skin: to relieve pain associated with osteoarthritis.",
    "Massage: which helps relieve pain and stiffness.":"Massage: which helps relieve pain and stiffness.",
    "d3-p1":"Emsculpt uses high-intensity focused electromagnetic energy to stimulate what are called supramaximal contractions (the kind that cannot be achieved by voluntary action of muscles). It is approved by the Food and Drug Administration to improve abdominal tension, strengthen abdominal muscles, develop abdominal firmness, [and] strengthen, tone, and firm the buttocks. Oh, and there is no decrease",
    "d3-p2":"Emsculpt basically causes 20,000 muscles to contract in 30 minutes, toning the muscles beyond any kind of physiological norm, and targeting fat loss in the muscle area.",
    "d3-p3":"You basically get the same look and feel that comes from exercising and dieting for six months.",
    "d3-p4":"How does Emsculpt work?",
    "d3-p5":" Emsculpt uses the latest technology to tone your body and help get rid of fat. It uses electromagnetic energy to make the muscles contract in the area it's treating. The process is similar to the way our muscles contract naturally. Emsulpt takes this process to a much more powerful extent than our bodies can do, using this electromagnetic energy to make muscles do what are called supermaximal contractions.",
    "d3-p6": "This technique induces 20,000 muscle contractions beyond the limit that cannot be achieved through voluntary contractions - compared to performing 20,000 full contractions of a contraction or squat in one session,",
    "d3-p7":"How is Emsculpt different from other fat removal procedures?There are stark differences between Emsculpt and other fat removal procedures today.In a very basic way, no other device does this toning or building muscle, and the way sculpting works is by causing those muscles to contract 20,000 times in 30 minutes, and that builds muscle tissue just like exercise but to a much greater degree, it burns stock.Local fat because these muscles need calories to feed them for this contraction.",
    "d3-p8": "Who is a good candidate for this procedure? Emsculpt Isn't Exactly Right for Everyone Ideal candidates are lean, relatively fit patients looking for that extra tummy definition and buttock lift that their efforts can't achieve.That individuals who have a lot of general body fat will not see much difference with Emsculpt. Instead, he recommends it for patients who are active but have a small stubborn area, and are good candidates for the treatment. We can get away with that, and actually even see a definition like a six-pack, explains Dr. Akhavan.Emsculpt is popular with both men and women, and is also a good option for patients recovering from an injury. “It has been very popular with athletes and patients recovering from sports injuries, because it is a quick way to strengthen muscle groups that have become weak due to injury.”",
     "d3-p9": "How long does Emsculpt take? Each Emsculpt session is a 30-minute treatment on a specific area of the body. If you are working on multiple parts of the body, such as the abdomen and buttocks, this will require two sessions of 30 minutes each. The protocol recommends 8-12 Emsculpt sessions two or three days apart for best results",
    "d3-p10":"What results will people see after Emsculpt? Expect to see a toned, leaner area with significantly less fat after Emsculpt. “Studies show 15 to 20 percent muscle growth and fat reduction in the area after a treatment regimen.” You can start to feel tangible results right after your treatment; However, positive results appear two to four weeks after the last session and continue to improve for several weeks after treatment.”"
    }